const cardInfoData = [
	{
		title: '**Какие машины**\nмы можем предоставить\nпод ваши задачи?',
		text: 'Мы делаем больше, чем просто предоставляем\nтранспорт — мы выбираем оптимальный вариант\nименно для вашего груза.\nВам не придется погружаться в тонкости\n грузоперевозок — мы оперативно предложим\n наиболее подходящую машину.',
	},
	{
		title: 'Ваш груз\n**наша ответственность**',
		text: 'Мы понимаем, насколько значимым является\nкаждый ваш груз для бизнеса.\nПоэтому мы несём полную ответственность\nза сохранность и своевременность доставки,\nбудь то небольшая посылка с образцами или\n крупногабаритная техника весом в десятки\n тонн.',
	},
	{
		title: 'Документы\n **и гарантии**',
		text: 'Мы гарантируем полную юридическую\nи документационную поддержку перевозки,\n включая наличие  всех разрешений и лицензий,\n полное страхование грузов и предоставление\n фотоотчётов на каждом этапе работы согласно\n договорным  обязательствам.',
	},
]

export default cardInfoData