const carouselData = [
	{
		icon: '/carousel/1.png',
		title: 'Перевозка спецтехники\n и контейнера',
		route: ' г. Тутаев - г. Новокузнецк',
		type: 'Трал',
		weight: '25 тонн'
	},
	{
		icon: '/carousel/2.png',
		title: 'Перевозка промышленных\n генераторов',
		route: 'г. Москва - г. Красноярск',
		type: 'Автомобиль грузоподъемностью 5 т',
		weight: ' 5 тонн, 36 м3'
	},
	{
		icon: '/carousel/3.png',
		title: 'Перевозка матрасов по регулярным\n маршрутам',
		route: 'из Москвоской обл. по 7 городам России',
		type: ' от ГАЗели до фуры',
		weight: '2 тонны, 40 м3'
	},
	{
		icon: '/carousel/1.png',
		title: 'Перевозка спецтехники\n и контейнера',
		route: ' г. Тутаев - г. Новокузнецк',
		type: 'Трал',
		weight: '25 тонн'
	},
	{
		icon: '/carousel/2.png',
		title: 'Перевозка промышленных\n генераторов',
		route: 'г. Москва - г. Красноярск',
		type: 'Автомобиль грузоподъемностью 5 т',
		weight: ' 5 тонн, 36 м3'
	},
	{
		icon: '/carousel/3.png',
		title: 'Перевозка матрасов по регулярным\n маршрутам',
		route: 'из Москвоской обл. по 7 городам России',
		type: ' от ГАЗели до фуры',
		weight: '2 тонны, 40 м3'
	}
]

export default carouselData