const withUsData = [
	{
		icon: '/Icons/TruckWithTrailer.svg',
		text: 'Быстрая перевозка\n без терминалов\n и перегрузок.',
	},
	{
		icon: '/Icons/Agreement.svg',
		text: 'Точное соблюдение\n всех обязательств\n и договоренностей.',
	},
	{
		icon: '/Icons/VisaStamp.svg',
		text: 'Пройдем любую службу\n безопасности. Чистое юридическое\n лицо с НДС и официально\n оформленными сотрудниками\n от 2018 года.',
	},
	{
		icon: '/Icons/Morale.svg',
		text: 'Индивидуальный подход,\n гибкость по стоимости перевозки.\n Стараемся подстроиться\n под ваш бюджет.',
	},
	{
		icon: '/Icons/Mailing.svg',
		text: 'Сопровождение до и после\n перевозки: оперативно\n отправляем закрывающие\n документы в ЭДО или почтой\n в любой город.',
	},
]

export default withUsData
